Repository: DeKaN/qutim-translations
Catalog: modules/highlighter/*.po
Languages: de

# HighlighterItemList|
source: Remove
de: Löschen

# HighlighterItemList|
source: Perl-like
de: Perl-Syntax

# HighlighterItemList|
source: Improved perl-like
de: Verbesserte Perl-Syntax

# HighlighterItemList|
source: Shell-like
de: Shell-Syntax

# HighlighterItemList|
source: Shell-like Unix
de: Shell-Syntax Unix

# HighlighterItemList|
source: Fixed string
de: Feste Zeichenkette

# HighlighterSettingsForm|
source: Regexps
de: Reguläre Ausdrücke

# HighlighterSettingsForm|
source: Regexp
de: Regulärer Ausdruck

# HighlighterSettingsForm|
source: Add
de: Hinzufügen

# HighlighterSettingsForm|
source: Settings
de: Einstellungen

# HighlighterSettingsForm|
source: Enable simple default regexp
de: Aktiviere regulären Standardausdruck

# HighlighterSettingsForm|
source: Simple regexp
de: Einfacher regulärer Ausdruck

# Plugin|
source: Plugin that add support of highlighting, when your nick has been mentioned.
de: Plugin um bestimmte Textpassagen hervorzuheben

# Task|
source: Developer
de: Entwickler
