Repository: DeKaN/qutim-translations
Catalog: modules/birthdayreminder/*.po
Languages: uk

# BirthdayReminder|
source: It's %1's birthday today! Hooray!
uk: Сьогодні в %1 день народження! Ура!

# BirthdayReminder|
source: %1's birthday will be tomorrow! Hooray!
uk: У %1 завтра день народження! Ура!

# BirthdayReminder|
source: %2's birthday is in %1 days
uk: У %2 день народження через %1 день

# BirthdayReminder|
source: %1's birhday
uk: День народження у %1

source: Birthday reminder settings
uk: Налаштування нагадування про дні народження

# BirthdayReminderSettings|
source: Show notifications every
uk: Сповіщати кожні

# BirthdayReminderSettings|
source: hours
uk: годин(и)

# BirthdayReminderSettings|
source: starting from
uk: починаючи з

# BirthdayReminderSettings|
source: days before birthday
uk: днів перед днем народження

# Plugin|
source: BirthdayReminder
uk: Нагадувач про Дні Народженння

# Plugin|
source: This plugin shows notifications when someone from your contact list has a birthday
uk: Цей плагін сповіщає вас, коли у когось з вашого списку контактів день народження

# Settings|
source: Birthday reminder
uk: Нагадувач про Дні Народженння
